{
  "data" : [
    {
      "title" : "Bright",
      "description" : "Bright Vachirawit merupakan aktor asal Thailand yang mempunyai fanbase besar dan salah satunya di Indonesia",
      "thumbnail" : "https://i.pinimg.com/474x/73/5e/70/735e70707824315cb1ee551ebb8a7f93.jpg"
    },
    {
      "title" : "Rayyanza Menyahut Saat Diajak Ngomong Bahasa Sunda, Netizen: Sebenarnya Cipung Bayi Apa Bukan Sih?",
      "description" : "Anak kedua Raffi Ahmad dan Nagita Slavina, Rayyanza Malik Ahmad, tak pernah lepas dari sorotan publik. Apalagi jika dikaitkan dengan kepintran batita tersebut. Belum genap usia dua tahun, Rayyanza sudah bisa menguasai beragam hal. Mulai dari mengenai huruf, angka, berolahraga, berdoa, hingga sudah paham saat diajak bicara dengan orang lain",
      "thumbnail" : "https://i.pinimg.com/736x/9d/a5/77/9da577567d20c7cada8c38bfe52722bc.jpg"
    },
    {
      "title" : "Lirik lagu Mimpi milik Putri Ariani yang viral berkat Rayyanza, penuh dengan motivasi",
      "description" : "Lagu Mimpi kini sedang menjadi sorotan warganet. Sebelumnya Putri Ariani mengatakan bahwa lagu Mimpi menjadi viral lantaran Rayyanza Malik Ahmad, anak kedua Raffi Ahmad. Hal ini karena akun penggemar Rayyanza di media sosial kerap menggunakan lagu Mimpi sebagai backsound untuk unggahan video-video Rayyanza. Berkat hal tersebut lagu Mimpi pun banyak dikenal orang.",
      "thumbnail" : "https://i.pinimg.com/564x/48/d9/d6/48d9d61384577e4315512d88ae02d88f.jpg"
    },
    {
      "title" : "Viral, Jefri Nichol Ditantang Tinju TikToker Cellos Botak, Besok Berantem di Bekasi",
      "description" : "Bertanding di atas ring bukan sebuah hal yang baru bagi aktor Jefri Nichol. Pemain film Surat Cinta Untuk Starla ini diketahui beberapa kali beradu tangan diatas ring dengan beberapa netizen yang sempat berseteru, namun saat ini bukan netizen yang menantangnya, melainkan Cellos Botak yang di kenal sebagai Tiktoker",
      "thumbnail" : "https://i.pinimg.com/564x/93/66/a4/9366a44bb6f8ef678464cd12ad3d730e.jpg"
    },
    {
      "title" : "Akui tak pernah salat meski seorang muslim, Vincent: Nggak Apa-apa Gue Masuk Neraka",
      "description" : "Vincent dan Desta membahas soal ibadah bersama Habib Jafar dalam tayangan Youtube Vindes. Hal ini bermula saat keduanya mengaku tidak pernah beribadah namun memeluk agama Islam. 'Gua udah lama nggak sholat, gue udah nggak taat lah. Gua Islam, gue beriman tapi gue ngga segitu taatnya,'kata Vincent. Tidak hanya itu, Vincent juga mengaku tidak masalah dengan orang-orang yang mendosa dan masuk neraka. Bahkan, ia siap menerimanya bila hal tersebut benar-benar terjadi.",
      "thumbnail" : "https://i.pinimg.com/474x/49/75/d8/4975d83d1a6f72373d30baebc6a3da18.jpg"
    }
  ]
}
